Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/2_id_446520.html.tmx
Source language: nob
Languages: sme

source: Du er her:
sme: Dás don leat:

source: Landbruks- og matdepartementet
sme: Eanandoallo- ja biebmodepar...

source: Dokumenter
sme: Dokumeanttat

source: 2 Bakgrunnen for lovforslaget
sme: 2 Láhkaevttohusa duogáš

source: Ot.prp. nr. 25 (2006-2007)
sme: Od.prp. nr. 25 (2006-2007)

source: Om lov om reindrift (reindriftsloven)
sme: Boazodoallolága birra

source: Bla i dokumentet:
sme: Bláđe dokumeanttas:

source: &lt; 1 Proposisjonens hovedinnhold
sme: &lt; 1 Proposišuvnna váldosisdoallu

source: 3 Høring og konsultasjoner &gt;
sme: 3 Gulaskuddan ja ráđđádallamat &gt;

source: Gjeldende reindriftslov er fra 1978.
sme: Dálá boazodoalloláhka mearriduvvui 1978:s.

source: Loven var gjenstand for revisjon i 1996.
sme: Láhka ođasmahttojuvvui 1996:s.

source: Dette revisjonsarbeidet hadde sin bakgrunn i forhold vedrørende ressurssituasjonen i Finnmark, rettighetsforholdene i Sør-Trøndelag / Hedmark reinbeiteområde og den samepolitiske utvikling som tilsa at Sametinget ble gitt myndighet til å oppnevne medlemmer i de styrende organer.
sme: Ođasmahttinbarggu duogážin ledje resursadilálašvuođat Finnmárkkus, riektedilálašvuođat Lulli-Trøndelága / Hedmárkku boazodoalloguovllus ja sámepolitihkalaš ovdáneapmi man olis čuovui ahte Sámediggi oaččui válddi nammadit miellahtuid stivrenorgánaide.

source: Bestemmelser om styring, forvaltning og interne forhold ble i liten grad viet oppmerksomhet.
sme: Lei unnán sáhka stivrejumi, hálddašeami ja siskkáldas dilálašvuođaid birra.

source: I forbindelse med reindriftsavtaleforhandlingene for avtaleåret 1998/99 fremmet Norske Reindriftsamers Landsforbund krav om nedsetting av en reindriftslovkommisjon for en generell gjennomgang av reindriftsloven.
sme: Jagi 1998/99 boazodoallošiehtadallamiid oktavuođas gáibidii Norgga Boazosápmelaččaid Riikkasearvi ahte ásahuvvo boazodoalloláhkalávdegoddi oppalaččat guorahallat boazodoallolága.

source: I de påfølgende drøftelser ble man enige om å igangsette et revisjonsarbeid for så vidt gjaldt bestemmelser vedrørende styring, forvaltning og interne forhold i næringen.
sme: Dasto sohppojuvvui álggahit ođasmahttinbarggu mearrádusaid hárrái mat gusket stivrejupmái, hálddašeapmái ja boazodoalu siskkáldas áššiide.

source: Det ble forutsatt at mer grunnleggende rettighetsmessige spørsmål skulle behandles av et nytt samerettsutvalg.
sme: Eaktuduvvui ahte vuđolaš riektegažaldagaid galgá ođđa sámevuoigatvuođalávdegoddi guorahallat.

source: Dette kom til uttrykk i St.prp. nr. 49 (1997-98) Om reindriftsavtalen 1998-99 på følgende måte:
sme: Dát bođii ovdan Sd. prp. nr 49 (1997 – 1998) Boazodoallošiehtadusa birra dáinna lágiin (dás jorgaluvvon):

source: «Departementet forutsetter ut fra dette at spørsmål om endringer i reindriftsloven, som berører de grunnleggende rettighetsspørsmål for næringen, må vurderes i forbindelse med videreføring av Samerettsutvalgets arbeid.
sme: «Departemeanta eaktuda dán vuođul ahte boazodoallolága rievdadeapmi, boazodoalu vuđolaš riektegažaldagaid hárrái, ferte vuos árvvoštallot Sámevuoigatvuođalávdegotti viidáset barggus.

source: Dette er en prosess som nødvendigvis vil være tidkrevende.
sme: Dat lea hui áigeáddjás proseassa.

source: Det er imidlertid mye som taler for at en mer begrenset revisjon av loven, som berører forvaltningen og de mer interne forhold i næringen, er ønskelig og nødvendig.»
sme: Almmotge lea čielggas ahte lea sihke sávahahtti ja dárbbašlaš rievdadit ja ođasmahttit lága mearrádusaid hálddašeami ja siskkáldas beliid hárrái.»

source: 5. november 1998 nedsatte Landbruksdepartementet et lovutvalg som ble gitt dette mandatet:
sme: Skábmamánu 5. beaivvi 1998 nammadii Eanandoallodepartemeanta láhkalávdegotti mii oaččui dán mandáhta:

source: «Utvalget skal gjennomgå reindriftsloven av 9. juni 1978 nr. 49 med sikte på endringer i de bestemmelser som gjelder:
sme: «Lávdegoddi galgá guorahallat geassemánu 9. beaivvi 1978 Boazodoallolága dainna ulbmiliin ahte rievdadit mearrádusaid dán hárrái:

source: Styringen og forvaltningen av reindriften.
sme: Boazodoalu stivrejupmi ja hálddašeapmi.

source: De interne forhold i reindriften, herunder den enkelte reineiers rettsstilling.»
sme: Boazodoalu siskkáldas dilálašvuođat, dás maiddái ovttaskas boazoeaiggádiid riektedilálašvuohta.»

source: Utvalget fikk slik sammensetning:
sme: Lávdegoddái nammaduvvojedje čuovvovaš olbmot:

source: Reineier Johan Mathis Turi, Kautokeino
sme: Boazoeaiggát Johan Mathis Turi, Guovdageaidnu

source: Reineier Inger Anita Smuk, Nesseby
sme: Boazoeaiggát Inger Anita Smuk, Unjárga

source: Reineier John Henrik Eira, Karasjok
sme: Boazoeaiggát John Henrik Eira, Kárášjohka

source: Reineier Aud Renander, Rennebu
sme: Boazoeaiggát Aud Renander, Rennebu

source: Reineier Betty Kappfjell, Grane
sme: Boazoeaiggát Betty Kappfjell, Grane

source: Reineier Karen Marie Eira Buljo, Kautokeino
sme: Boazoeaiggát Karen Marie Eira Buljo, Guovdageaidnu

source: Advokat Erik Keiserud, Bærum
sme: Advokáhtta Erik Keiserud, Bærum

source: Ekspedisjonssjef Arne G. Arnesen, Ski
sme: Ekspedišuvdnahoavda Arne G. Arnesen, Ski

source: Reindriftssjef Jon Meløy, Karasjok
sme: Boazodoallohoavda Jon Meløy, Kárášjohka

source: Seniorforsker dr. art. Nils Oskal, Kautokeino
sme: Seniordutki dr. art. Nils Oskal, Guovdageaidnu

source: Professor dr. juris Kirsti Strøm Bull ble oppnevnt som utvalgets leder.
sme: Professor dr. juris Kirsti Strøm Bull nammaduvvui lávdegotti jođiheaddjin.

source: Aud Renander gikk ut av utvalget våren 2000.
sme: Aud Renander luobai lávdegottis 2000 giđa.

source: Hun ble ikke erstattet, idet man vurderte det slik at utvalget hadde kommet så langt i sitt arbeid at det ikke ville være hensiktsmessig å oppnevne nytt medlem.
sme: Su sadjái ii nammaduvvon oktage, go árvvoštallui ahte lávdegoddi lea ollen nu guhkás bargguin ahte ii leat ulbmillaš nammadit ođđa lahtu.

source: Utvalget fortsatte da sitt arbeid med de gjenværende 10 medlemmer.
sme: Lávdegoddi jotkkii barggus dainna 10 báhcán miellahtuin.

source: Utvalget avgav sin utredning 15. mars 2001.
sme: Lávdegoddi geigii evttohusas njukčamánu 15. beaivvi 2001.

source: Utredningen er trykket som NOU 2001:35.
sme: Čielggadeapmi lea prentejuvvon NOU 2001:35.

source: Når det gjelder bakgrunnen for lovutvalgets arbeid for øvrig, vises det til punkt 2.1 i utredningen.
sme: Muđui láhkalávdegotti barggu duogáža hárrái čujuhuvvo čielggadeami čuoggái 2.1.
